{
    "title": "מדיניות פרטיות",
    "lastUpdated": "עודכן לאחרונה: 19 במרץ 2024",
    "introduction": "Estatemar (\"אנחנו\" או \"שלנו\") מכבדת את פרטיותך ומחויבת להגן על המידע האישי שלך. מדיניות פרטיות זו מתארת כיצד אנו אוספים, משתמשים, חושפים ומגנים על המידע שלך בעת השימוש בשירותים ובאתר שלנו. אנא עיין בה בקפידה כדי להבין את הנהלים שלנו בנוגע לנתונים האישיים שלך.",
    "sections": {
        "information": {
            "title": "המידע שאנו אוספים",
            "content": "אנו עשויים לאסוף את הקטגוריות הבאות של מידע עליך:\n\nמידע אישי: כולל נתונים כגון שמך, כתובת הדוא\"ל שלך, פרטי התקשרות ופרטי תשלום, שעשויים להיאסף בעת הרשמה לחשבון, ביצוע עסקאות או אינטראקציה אחרת עם השירותים שלנו.\n\nנתוני שימוש: אנו אוספים מידע על האופן שבו אתה מתקשר עם האתר שלנו, כולל כתובת IP, מידע על המכשיר, התנהגות גלישה והדפים שאתה מבקר בהם. נתונים אלה עוזרים לנו להבין את מעורבות המשתמשים ולשפר את שירותינו.\n\nקובצי Cookie וטכנולוגיות מעקב: אנו עשויים להשתמש בקובצי Cookie, משואות אינטרנט וטכנולוגיות מעקב דומות כדי לשפר את ביצועי האתר, להבין דפוסי שימוש ולספק תוכן מותאם אישית. אתה יכול לנהל את העדפות ה-Cookie שלך על ידי התאמת הגדרות הדפדפן שלך, אם כי חלק מתכונות האתר עלולות שלא לפעול כראוי אם קובצי Cookie מושבתים."
        },
        "usage": {
            "title": "כיצד אנו משתמשים במידע שלך",
            "content": "אנו משתמשים במידע שאנו אוספים כדי:\n\nלספק ולנהל שירותים: לאפשר את הגישה שלך לשירותים שלנו, לנהל עסקאות ולהבטיח את הפעולה החלקה של הפלטפורמה שלנו.\n\nלשפר את חוויית המשתמש: להתאים אישית ולשפר את החוויה שלך באתר שלנו, כולל תוכן מותאם אישית, המלצות ופונקציונליות של האתר.\n\nלתקשר איתך: לשלוח עדכונים, להגיב לפניות ולספק הצעות קידום מכירות בהסכמתך.\n\nציות משפטי: לציית לדרישות החוק החלות, לאכוף את תנאי השימוש שלנו ולהגן מפני הונאה."
        },
        "sharing": {
            "title": "שיתוף המידע שלך",
            "content": "איננו מוכרים את המידע האישי שלך. עם זאת, אנו עשויים לשתף את הנתונים שלך בתרחישים הבאים:\n\nספקי שירות צד שלישי מהימנים: אנו עובדים עם צדדים שלישיים לתמיכה בפעולות הפלטפורמה שלנו, כגון עיבוד תשלומים, תמיכת לקוחות וניתוח. ספקי שירות אלה מורשים להשתמש במידע שלך רק כפי שנדרש לביצוע שירותיהם עבורנו ועליהם לשמור על סודיות המידע שלך.\n\nציות לחובות משפטיות: אנו עשויים לחשוף את המידע שלך אם נדרש לציית לחוקים, תקנות, הליכים משפטיים או בקשות ממשלתיות החלים.\n\nהגנה על זכויות ומניעת נזק: אנו עשויים לחשוף את המידע שלך כדי לאכוף את המדיניות שלנו, למנוע נזק ולהגיב לאירועי אבטחה או פעילויות בלתי חוקיות אחרות."
        },
        "security": {
            "title": "אבטחת נתונים",
            "content": "אנו מיישמים אמצעי אבטחה טכניים וארגוניים המיועדים להגן על המידע שלך מפני גישה, חשיפה, שינוי או השמדה בלתי מורשים. בעוד שאנו שואפים להשתמש באמצעים מקובלים מסחרית להגנה על הנתונים האישיים שלך, אנא הבן שאין מערכת אבטחה חסינה לחלוטין, ואיננו יכולים להבטיח אבטחה מוחלטת."
        },
        "rights": {
            "title": "הזכויות והבחירות שלך",
            "content": "בהתאם למיקומך והחוקים החלים, ייתכן שיהיו לך הזכויות הבאות בנוגע לנתונים האישיים שלך:\n\nגישה ותיקון: אתה רשאי לבקש גישה או עדכון למידע האישי שלך המוחזק על ידינו.\n\nמחיקה ומחיקה: יש לך את הזכות לבקש שנמחק או נסיר את הנתונים האישיים שלך, בכפוף לדרישות שמירה משפטיות.\n\nביטול הרשמה לתקשורת שיווקית: אתה יכול לבטל את ההרשמה לקבלת תקשורת קידום מכירות מאיתנו על ידי מעקב אחר הוראות ביטול ההרשמה הכלולות בדוא\"ל שלנו או על ידי יצירת קשר ישירה איתנו.\n\nכדי לממש זכויות אלה או אם יש לך שאלות בנוגע לנתונים האישיים שלך, אנא צור איתנו קשר בכתובת info@estatemar.com."
        },
        "cookies": {
            "title": "קובצי Cookie ומעקב",
            "content": "אנו משתמשים בקובצי Cookie וטכנולוגיות מעקב אחרות כדי לאסוף מידע על השימוש שלך באתר האינטרנט שלנו, לעזור לנו להבין את מעורבות המבקרים ולהציע תוכן מותאם אישית. אתה יכול לנהל את העדפות ה-Cookie שלך על ידי התאמת הגדרות הדפדפן שלך, אם כי חלק מתכונות האתר עלולות שלא לפעול כראוי אם קובצי Cookie מושבתים."
        },
        "thirdParty": {
            "title": "קישורים לצד שלישי",
            "content": "הפלטפורמה שלנו עשויה להכיל קישורים לאתרים או שירותים של צד שלישי. איננו אחראים לנוהלי הפרטיות או לתוכן של אתרים חיצוניים אלה, ואנו מעודדים אותך לעיין במדיניות הפרטיות שלהם לפני ההתקשרות עם השירותים שלהם."
        },
        "changes": {
            "title": "שינויים במדיניות זו",
            "content": "אנו עשויים לעדכן מדיניות פרטיות זו מעת לעת. כל שינוי ייכנס לתוקף עם פרסום המדיניות המעודכנת באתר שלנו, עם תאריך 'עודכן לאחרונה' מעודכן. אנו מעודדים אותך לעיין במדיניות זו מעת לעת כדי להישאר מעודכן בכל העדכונים."
        },
        "contact": {
            "title": "צור קשר",
            "content": "אם יש לך שאלות או חששות לגבי מדיניות הפרטיות שלנו או נוהלי הטיפול בנתונים שלנו, אנא צור איתנו קשר בכתובת: דוא\"ל: info@estatemar.com"
        }
    },
    "closeButton": "סגור"
}
