{
    "title": "תנאים והגבלות",
    "lastModified": "עודכן לאחרונה: 19 במרץ 2024",
    "welcome": "ברוכים הבאים ל-Estatemar ('הפלטפורמה'). תנאי שימוש אלה מסדירים את הגישה והשימוש שלך ב-estatemar.com ושירותיו.",
    "sections": {
        "terms": {
            "title": "1. תנאים",
            "content": "תנאי שימוש אלה חלים על Estatemar, המופעל על ידי הצוות שלנו (להלן 'אנחנו', 'שלנו'). בגישה ל-estatemar.com, אתה מסכים לתנאים אלה ולמדיניות הפרטיות שלנו, ומציית לכל החוקים הישראליים החלים. המשתמשים חייבים להיות בני 18 ומעלה כדי לגשת לשירותינו."
        },
        "license": {
            "title": "2. רישיון שימוש",
            "content": "ניתן לך רישיון זמני ובלתי ניתן להעברה לשימוש אישי ולא מסחרי. רישיון זה אוסר: שינוי תוכן, הנדסה לאחור של הפלטפורמה, או יצירת מאגרי מידע לא מורשים מהתוכן שלנו."
        },
        "responsibilities": {
            "title": "3. אחריות המשתמש",
            "content": "Estatemar מאפשרת רישום מודעות נדל\"ן אך אינה סוכנות נדל\"ן. איננו מאמתים רישומים באופן עצמאי. על המשתמשים לבצע בדיקת נאותות ולקבל ייעוץ מקצועי לפני קבלת החלטות נדל\"ן. כל התקשורת בין משתמשים לסוכנים היא ישירה ועצמאית מ-Estatemar."
        },
        "limitations": {
            "title": "4. הגבלת אחריות",
            "content": "איננו אחראים לנזקים כלשהם, כולל אובדן נתונים, רווחים או הפרעה עסקית. זה כולל שגיאות מערכת, אובדן סיסמאות או הפרעות בשירות. הפלטפורמה מסופקת 'כמות שהיא' ללא אחריות."
        },
        "availability": {
            "title": "5. זמינות הפלטפורמה",
            "content": "בעוד אנו שואפים לשירות רציף, הפלטפורמה עשויה להיות לא זמינה זמנית לתחזוקה או עדכונים. איננו אחראים להשבתות או הפרעות בשירות."
        },
        "thirdParty": {
            "title": "6. תוכן צד שלישי",
            "content": "קישורים ותוכן מצדדים שלישיים אינם בשליטתנו. איננו אחראים לדיוק או איכות של תוכן חיצוני. השימוש בשירותי צד שלישי הוא על אחריותך בלבד."
        },
        "intellectual": {
            "title": "7. קניין רוחני",
            "content": "כל תוכן הפלטפורמה מוגן על ידי חוקי זכויות יוצרים ישראליים ובינלאומיים. משתמשים אינם רשאים לשכפל, להפיץ או ליצור עבודות נגזרות ללא אישור."
        },
        "contributions": {
            "title": "8. תרומות משתמשים",
            "content": "בהגשת תוכן לפלטפורמה שלנו, אתה מעניק לנו רישיון תמידי ועולמי להשתמש בתוכן זה. אנו רשאים להסיר כל תוכן המפר את תנאינו או את החוקים החלים."
        },
        "modifications": {
            "title": "9. שינויים בתנאים",
            "content": "אנו שומרים את הזכות לשנות תנאים אלה בכל עת. המשך השימוש בפלטפורמה מהווה הסכמה לתנאים המעודכנים."
        },
        "jurisdiction": {
            "title": "10. חוק שולט",
            "content": "תנאים אלה כפופים לחוק הישראלי. כל מחלוקת תהיה כפופה לסמכות השיפוט הבלעדית של בתי המשפט הישראליים."
        },
        "contact": {
            "title": "פרטי התקשרות",
            "content": "לשאלות, תמיכה ודיווח על הפרות: info@estatemar.com"
        }
    }
}
