{
    "title": "سياسة الخصوصية",
    "lastUpdated": "آخر تحديث: ١٩ مارس ٢٠٢٤",
    "introduction": "تحترم Estatemar (\"نحن\" أو \"لنا\" أو \"الخاص بنا\") خصوصيتك وتلتزم بحماية معلوماتك الشخصية. توضح سياسة الخصوصية هذه كيفية جمع واستخدام والكشف عن وحماية معلوماتك عند استخدام خدماتنا وموقعنا الإلكتروني. يرجى مراجعتها بعناية لفهم ممارساتنا المتعلقة ببياناتك الشخصية.",
    "sections": {
        "information": {
            "title": "المعلومات التي نجمعها",
            "content": "قد نجمع الفئات التالية من المعلومات عنك:\n\nالمعلومات الشخصية: يتضمن ذلك بيانات مثل اسمك وعنوان بريدك الإلكتروني ومعلومات الاتصال وتفاصيل الدفع، والتي قد يتم جمعها عند تسجيل حساب أو إتمام المعاملات أو التفاعل مع خدماتنا.\n\nبيانات الاستخدام: نجمع معلومات حول كيفية تفاعلك مع موقعنا، بما في ذلك عنوان IP ومعلومات الجهاز وسلوك التصفح والصفحات التي تزورها. تساعدنا هذه البيانات في فهم مشاركة المستخدم وتحسين خدماتنا.\n\nملفات تعريف الارتباط وتقنيات التتبع: قد نستخدم ملفات تعريف الارتباط وإشارات الويب وتقنيات التتبع المماثلة لتحسين أداء الموقع وفهم أنماط الاستخدام وتقديم محتوى مخصص. يمكنك إدارة تفضيلات ملفات تعريف الارتباط عبر إعدادات المتصفح، ولكن تعطيل ملفات تعريف الارتباط قد يؤثر على تجربتك على الموقع."
        },
        "usage": {
            "title": "كيف نستخدم معلوماتك",
            "content": "نستخدم المعلومات التي نجمعها من أجل:\n\nتقديم وإدارة الخدمات: تسهيل وصولك إلى خدماتنا وإدارة المعاملات وضمان التشغيل السلس لمنصتنا.\n\nتحسين تجربة المستخدم: تخصيص وتحسين تجربتك على موقعنا، بما في ذلك المحتوى المخصص والتوصيات ووظائف الموقع.\n\nالتواصل معك: إرسال التحديثات والرد على الاستفسارات وتقديم العروض الترويجية بموافقتك.\n\nالامتثال القانوني: الامتثال للمتطلبات القانونية المعمول بها وتنفيذ شروط الاستخدام الخاصة بنا والحماية من الاحتيال."
        },
        "sharing": {
            "title": "مشاركة معلوماتك",
            "content": "نحن لا نبيع معلوماتك الشخصية. ومع ذلك، قد نشارك بياناتك في السيناريوهات التالية:\n\nمزودو خدمات الطرف الثالث الموثوق بهم: نعمل مع أطراف ثالثة لدعم عمليات منصتنا، مثل معالجة الدفع ودعم العملاء والتحليلات. يُصرح لمزودي الخدمة هؤلاء باستخدام معلوماتك فقط حسب الضرورة لأداء خدماتهم لنا ويجب عليهم الحفاظ على سرية معلوماتك.\n\nالامتثال للالتزامات القانونية: قد نكشف عن معلوماتك إذا كان ذلك مطلوبًا للامتثال للقوانين واللوائح والإجراءات القانونية أو الطلبات الحكومية المعمول بها.\n\nحماية الحقوق ومنع الضرر: قد نكشف عن معلوماتك لتنفيذ سياساتنا ومنع الضرر والاستجابة للحوادث الأمنية أو الأنشطة غير القانونية الأخرى."
        },
        "security": {
            "title": "أمن البيانات",
            "content": "نقوم بتنفيذ تدابير أمنية تقنية وتنظيمية مصممة لحماية معلوماتك من الوصول غير المصرح به أو الكشف أو التغيير أو التدمير. في حين أننا نسعى لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، يرجى فهم أنه لا يوجد نظام أمان معصوم من الخطأ، ولا يمكننا ضمان الأمان المطلق."
        },
        "rights": {
            "title": "حقوقك وخياراتك",
            "content": "اعتمادًا على موقعك والقوانين المعمول بها، قد يكون لديك الحقوق التالية فيما يتعلق ببياناتك الشخصية:\n\nالوصول والتصحيح: يمكنك طلب الوصول إلى معلوماتك الشخصية التي نحتفظ بها أو تحديثها.\n\nالحذف والمحو: لديك الحق في طلب حذف أو إزالة بياناتك الشخصية، مع مراعاة متطلبات الاحتفاظ القانونية.\n\nإلغاء الاشتراك في الاتصالات التسويقية: يمكنك إلغاء الاشتراك في تلقي الاتصالات الترويجية منا باتباع تعليمات إلغاء الاشتراك المضمنة في رسائل البريد الإلكتروني الخاصة بنا أو الاتصال بنا مباشرة.\n\nلممارسة هذه الحقوق أو إذا كان لديك أي أسئلة بخصوص بياناتك الشخصية، يرجى الاتصال بنا على info@estatemar.com."
        },
        "cookies": {
            "title": "ملفات تعريف الارتباط والتتبع",
            "content": "نستخدم ملفات تعريف الارتباط وتقنيات التتبع الأخرى لجمع معلومات حول استخدامك لموقعنا الإلكتروني، ومساعدتنا في فهم مشاركة الزوار، وتقديم محتوى مخصص. يمكنك إدارة تفضيلات ملفات تعريف الارتباط عن طريق ضبط إعدادات المتصفح، على الرغم من أن بعض ميزات الموقع قد لا تعمل بشكل صحيح إذا تم تعطيل ملفات تعريف الارتباط."
        },
        "thirdParty": {
            "title": "روابط الطرف الثالث",
            "content": "قد تحتوي منصتنا على روابط لمواقع أو خدمات الطرف الثالث. نحن لسنا مسؤولين عن ممارسات الخصوصية أو محتوى هذه المواقع التابعة لجهات خارجية، ونشجعك على مراجعة سياسات الخصوصية الخاصة بهم قبل الانخراط في خدماتهم."
        },
        "changes": {
            "title": "التغييرات في هذه السياسة",
            "content": "قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. ستكون أي تغييرات سارية المفعول عند نشر السياسة المنقحة على موقعنا، مع تحديث تاريخ 'آخر تحديث'. نشجعك على مراجعة هذه السياسة بشكل دوري للبقاء على اطلاع بأي تحديثات."
        },
        "contact": {
            "title": "اتصل بنا",
            "content": "إذا كان لديك أي أسئلة أو مخاوف بشأن سياسة الخصوصية الخاصة بنا أو ممارسات معالجة البيانات لدينا، يرجى الاتصال بنا على: البريد الإلكتروني: info@estatemar.com"
        }
    },
    "closeButton": "إغلاق"
}
