{
	"title": "الأحكام والشروط",
	"lastModified": "آخر تحديث: ١٩ مارس ٢٠٢٤",
	"welcome": "مرحباً بكم في Estatemar ('المنصة'). تحكم شروط الاستخدام هذه وصولك واستخدامك لموقع estatemar.com وخدماته.",
	"sections": {
		"terms": {
			"title": "١. الشروط",
			"content": "تنطبق شروط الاستخدام هذه على Estatemar، التي يديرها فريقنا (المشار إليه بـ 'نحن'، 'لنا'). باستخدام estatemar.com، فإنك توافق على هذه الشروط وسياسة الخصوصية، وتلتزم بجميع القوانين الإسرائيلية المعمول بها. يجب أن يكون المستخدمون ١٨ عاماً أو أكبر للوصول إلى خدماتنا."
		},
		"license": {
			"title": "٢. ترخيص الاستخدام",
			"content": "يتم منحك ترخيصاً مؤقتاً وغير قابل للتحويل للاستخدام الشخصي غير التجاري. يحظر هذا الترخيص: تعديل المحتوى، أو إجراء هندسة عكسية للمنصة، أو إنشاء قواعد بيانات غير مصرح بها من محتوانا."
		},
		"responsibilities": {
			"title": "٣. مسؤوليات المستخدم",
			"content": "تسهل Estatemar عرض القوائم العقارية ولكنها ليست وكالة عقارية. نحن لا نتحقق من القوائم بشكل مستقل. يجب على المستخدمين إجراء العناية الواجبة وطلب المشورة المهنية قبل اتخاذ القرارات العقارية. جميع الاتصالات بين المستخدمين والوكلاء مباشرة ومستقلة عن Estatemar."
		},
		"limitations": {
			"title": "٤. حدود المسؤولية",
			"content": "نحن غير مسؤولين عن أي أضرار، بما في ذلك فقدان البيانات أو الأرباح أو انقطاع الأعمال. يشمل ذلك أخطاء النظام أو فقدان كلمات المرور أو انقطاع الخدمة. يتم تقديم المنصة 'كما هي' دون ضمانات."
		},
		"availability": {
			"title": "٥. توفر المنصة",
			"content": "بينما نسعى لتوفير خدمة مستمرة، قد تكون المنصة غير متاحة مؤقتاً للصيانة أو التحديثات. نحن غير مسؤولين عن أي توقف أو انقطاع في الخدمة."
		},
		"thirdParty": {
			"title": "٦. محتوى الطرف الثالث",
			"content": "الروابط والمحتوى من الأطراف الثالثة ليست تحت سيطرتنا. نحن غير مسؤولين عن دقة أو جودة المحتوى الخارجي. استخدام خدمات الطرف الثالث يكون على مسؤوليتك الخاصة."
		},
		"intellectual": {
			"title": "٧. الملكية الفكرية",
			"content": "جميع محتويات المنصة محمية بموجب قوانين حقوق النشر الإسرائيلية والدولية. لا يجوز للمستخدمين إعادة إنتاج أو توزيع أو إنشاء أعمال مشتقة دون تصريح."
		},
		"contributions": {
			"title": "٨. مساهمات المستخدم",
			"content": "بتقديم المحتوى إلى منصتنا، فإنك تمنحنا ترخيصاً دائماً وعالمياً لاستخدام هذا المحتوى. يحق لنا إزالة أي محتوى ينتهك شروطنا أو القوانين المعمول بها."
		},
		"modifications": {
			"title": "٩. تعديلات الشروط",
			"content": "نحتفظ بالحق في تعديل هذه الشروط في أي وقت. استمرار استخدام المنصة يشكل قبولاً للشروط المحدثة."
		},
		"jurisdiction": {
			"title": "١٠. القانون الحاكم",
			"content": "تخضع هذه الشروط للقانون الإسرائيلي. تخضع أي نزاعات للاختصاص القضائي الحصري للمحاكم الإسرائيلية."
		},
		"contact": {
			"title": "معلومات الاتصال",
			"content": "للاستفسارات والدعم وإبلاغ عن المخالفات: info@estatemar.com"
		}
	}
}
